[
  {
    "id": 1,
    "headline": "Eine kurze Info vorab",
    "todo": "Die folgende Schritt für Schritt Anleitung ist ein Leitfaden, anhand dessen Ihr die wichtigsten Schritte eines Importes durchlaufen könnt. Es empfiehlt sich den unten verlinkten Guide durchzuarbeiten um die Aufgaben bewältigen zu können. Natürlich könnt Ihr auch anderweitig zu jeder Aufgabe recherchieren aber das Buch ist eine Gute Grundlage. Sinn und Zweck dieser App ist es Euch eine Checkliste für den Import physischer Produkte an die Hand zu geben.",
    "linkText": "Hol Dir Dein Buch",
    "url": "https://www.amazon.de/dp/B07V65RGDV"
  },
  {
    "id": 2,
    "headline": "Finde dein Produkt",
    "todo": "Um dir den Einstieg zu erleichtern, klicke bitte auf den Button Alibaba. Du wirst auf die größte asiatische Handelsplattform Alibaba.com weitergeleitet.",
    "linkText": "Alibaba",
    "url": "https://www.alibaba.com/"
  },
  {
    "id": 3,
    "headline": "Ermittle die Zolltarifnummer",
    "todo": "Kontaktiere das Zollinfocenter oder Recherchiere auf EZT-Online-Einfuhr. Wichtig, die Zolltarifnummer muss 11-stellig sein!",
    "linkText": "Zolltarifnummer",
    "url": "http://auskunft.ezt-online.de/ezto/Modus.do#ziel",
    "linkText1": "Zollinfocenter",
    "url1": "https://www.zoll.de/DE/Kontakt/Auskuenfte/Allgemeine-Zoll-Fragen-von-Unternehmen/allgemeine-zoll-fragen-von-unternehmen_node.html"
  },
  {
    "id": 4,
    "headline": "Prüfe ob es Einfuhrbeschränkungen gibt",
    "todo": "Kontaktiere erneut das Zollinfocenter ob es ggf. Einfuhrbeschränkungen für dein Produkt gibt.",
    "linkText": "Zolltarifnummer",
    "url": "http://auskunft.ezt-online.de/ezto/Modus.do#ziel",
    "linkText1": "Zollinfocenter",
    "url1": "https://www.zoll.de/DE/Kontakt/Auskuenfte/Allgemeine-Zoll-Fragen-von-Unternehmen/allgemeine-zoll-fragen-von-unternehmen_node.html"
  },
  {
    "id": 5,
    "headline": "Bestelle ein Muster nach deinen Vorgaben",
    "todo": "Wahrscheinlich hast du konkrete Vorstellungen wie dein Produkt aussehen soll und welchen Nutzen es für deine Kunden bringt. Du solltest den Lieferanten konkrete Vorgaben machen und auf dieser Basis ein Muster bestellen, um die Qualität zu prüfen. Ansonsten läufts du Gefahr eine Order von mehreren hundert Produkten zu tätigen, die nicht deinen Vorstellungen entsprechen. Deine Investition wäre dann verloren!"
  },
  {
    "id": 6,
    "headline": "Hole Transportangebote ein",
    "todo": "Kontaktiere unbedingt einen Spediteur in Deutschland. Klare Empfehlung für Lieferbedingung ist der Incoterm FOB! Die Lieferbedingung ist Grundlage des Angebotes und Entscheidend für den Kaufvertrag, da sie Rechte und Pflichten für dich als Käufer sowie den Verkäufer festlegt!"
  },
  {
    "id": 7,
    "headline": "Kalkuliere deine Kosten",
    "todo": "Die Basis für deine Kalkulation sind das Abgebot des Spediteurs deiner Wahl, der Kaufpreis der Ware, Transportkosten, Zoll und die Einfuhrumsatzsteuer!"
  },
  {
    "id": 8,
    "headline": "Schließe den Kaufvertrag ab",
    "todo": "Damit startet dein Abenteuer Import. In der Regel wirst du bei Erstgeschäften Vorkasse leisten müssen bevor dein Lieferant die Ware produziert. Ausnahmen bestätigen natürlich die Regel und alles ist Verhandlungssache. Auf modernen Handelsplattformen ist Prinzip ähnlich wie in einem normaen Onlineshop."
  },
  {
    "id": 9,
    "headline": "Beantrage eine EORI Nr.",
    "todo": "Mit dieser Nummer ist dein Unternehmen beim Zollamt registriert. Sie ist zwingend notwendig um Waren zu omportieren!",
    "linkText": "Antrag EORI Nr.",
    "url": "https://www.zoll.de/DE/Fachthemen/Zoelle/EORI-Nummer/Beantragung-einer-EORI-Nummer/beantragung-einer-eori-nummer_node.html"
  },
  {
    "id": 10,
    "headline": "Beauftrage den Spediteur",
    "todo": "Auf Basis der zuvor einfeforderten Angebote und deiner Kalkulation musst du dich nun für ein Transportunternehmen entscheiden."
  },
  {
    "id": 11,
    "headline": "Zahle den Kaufpreis an den Lieferanten",
    "todo": "Nach Zahlungseingang beim Lieferanten erhälst du 3/3 original BL. Die BL`s sind dein Eigentumsnachweis über die gekaufte Ware. Stelle sicher das Originale direkt zu dir geschickt werden. Du wirst sie dringend benötigen!"
  },
  {
    "id": 12,
    "headline": "Übermittle alle notendigen Daten an den Spediteur",
    "todo": "Diese Informationen soltest du zur Verfügung stellen: 1/3 Original BL (indossiert), deine Rechnungs- und Lieferanschrift, UStID (wenn vorhanden), EORI Nr, Zolltarifnummer der Ware (11-stellig), genaue dt. Warenbeschreibung mit Materialangabe, Handelsrechnung u. Packliste und besonderheiten die bei der Anlieferung zu beachten sind (z.B. eine Hebebühne)."
  },
  {
    "id": 13,
    "headline": "Nimm deine Ware in Empfang",
    "todo": "Nach erfolgter Zollabfertigung teilt dir der Spediteur den Anliefertermin mit. Stelle sicher das genügend Entladepersonal vor Ort ist um die Ware in Empfang zu nehmen."
  },
  {
    "id": 14,
    "headline": "Prüfe den Zollbescheid",
    "todo": "Auch wenn er Spediteur die Zollanmeldung für dich vornimmt bist du für sie Richtigkeit der Angaben verantwortlich. Prüfe daher sorgfältig den Steuerbescheid."
  },
  {
    "id": 15,
    "headline": "Zahle die Rechnung des Spediteurs",
    "todo": "Ein Transportunternehmen nimmt dir viel Arbeit ab also Zahle die Rechnung bitte fristgemäß."
  },
  {
    "id": 16,
    "headline": "Herzlichen Glückwunsch zu deinem ersten Import",
    "todo": "Feier ordentlich und hab Spaß beim verkaufen deiner Produkte!"
  },
  {
    "id": 17,
    "headline": "",
    "todo": ""
  }
]
