[
  {
    "id": 1,
    "headline": "Eine kurze Info vorab",
    "todo": "Die folgende Schritt für Schritt Anleitung ist ein Leitfaden, anhand dessen Ihr die wichtigsten Schritte eines Importes durchlaufen könnt. Es empfiehlt sich den unten verlinkten Guide durchzuarbeiten um die Aufgaben bewältigen zu können. Natürlich könnt Ihr auch anderweitig zu jeder Aufgabe recherchieren aber das Buch ist eine Gute Grundlage. Sinn und Zweck dieser App ist es Euch eine Checkliste für den Import physischer Produkte an die Hand zu geben.",
    "link": "Hol dir dein Buch"
  },
  {
    "id": 2,
    "headline": "Finde dein Produkt",
    "todo": "Um dir den Einstieg zu erleichtern, klicke bitte auf den Button Alibaba. Du wirst auf die größte asiatische Handelsplattform Alibaba.com weitergeleitet.",
    "link": "Alibaba"
  },
  {
    "id": 3,
    "headline": "Ermittle die Zolltarifnummer",
    "todo": "Kontaktiere das Zollinfocenter oder Recherchiere auf EZT-Online-Einfuhr. Wichtig, die Zolltarifnummer muss 11-stellig sein!"
  },
  {
    "id": 4,
    "headline": "Prüfe ob es Einfuhrbeschränkungen gibt",
    "todo": "Kontaktiere erneut das Zollinfocenter ob es ggf. Einfuhrbeschränkungen für dein Produkt gibt."
  },
  {
    "id": 5,
    "headline": "Hole ein Transportangebote ein",
    "todo": "Kontaktiere unbedingt einen Spediteur in Deutschland. Klare Empfehlung der Lieferbedingung ist der Incoterm FOB!"
  },
  {
    "id": 6,
    "headline": "Kalkuliere deine Kosten",
    "todo": "Berücksichtige den Kaufpreis, Transportkosten, Zoll und die Einfuhrumsatzsteuer!"
  },
  {
    "id": 7,
    "headline": "Schließe den Kaufvertrag ab",
    "todo": "Damit startet dein Abenteuer import. In der Regel wirst du bei Erstgeschäften Vorkasse leisten müssen."
  },
  {
    "id": 8,
    "headline": "Beantrage eine EORI Nr.",
    "todo": "Mit dieser Nummer ist dein UNternehmen beim Zollamt registriert. Sie ist zwingend notwendig um Waren zu omportieren!"
  },
  {
    "id": 9,
    "headline": "Beauftrage den Spediteur",
    "todo": "Auf Basis der zuvor einfeforderten Angebote kannst du dich für ein Transportunternehmen entscheiden."
  },
  {
    "id": 10,
    "headline": "Zahle den Kaufpreis an den Lieferanten",
    "todo": "Nach Zahlungseingang beim Lieferanten erhälst du 3/3 original BL. Das ist dein Eigentumsnachweis der gekauften Ware."
  },
  {
    "id": 11,
    "headline": "Übermittle Daten an den Spediteur",
    "todo": "..."
  },
  {
    "id": 12,
    "headline": "Nimm deine Ware in Empfang",
    "todo": "Nach erfolgter Zollabfertigung teilt dir der Spediteur den Anliefertermin mit. Stelle sicher das genügend Entladepersonal vor Ort ist um die Ware in Empfang zu nehmen."
  },
  {
    "id": 13,
    "headline": "Prüfe den Zollbescheid",
    "todo": "Auch wenn er Spediteur die Zollanmeldung für dich vornimmt bist du für sie Richtigkeit der Angaben verantwortlich. Prüfe daher sorgfältig den Steuerbescheid."
  },
  {
    "id": 14,
    "headline": "Zahle die Rechnung des Spediteurs",
    "todo": "Ein Transportunternehmen nimmt dir viel Arbeit ab also Zahle die Rechnung bitte fristgemäß."
  },
  {
    "id": 15,
    "headline": "Herzlichen Glückwunsch zu deinem ersten Import",
    "todo": "Feier ordentlich und hab Spaß beim verkaufen deiner Produkte"
  }
]
